export default [
  [
    {
      largeHeading: "أنظمة المعالجة الكيميائيه",
      paragraph:
        "تعتبر خطوط المعالجة الكيميائيه لسطح المعادن بالرش مثالية لأنظمة الطلاء حيث تكون كميات المنتج عالية وحيث لا تفي المعالجة لكيميائيه بالغمر بالطلب",
      restParagraph:
        "يتم تنظيف المشغولات المتحركة على السير الناقل أثناء المرور داخل نفق الغسيل بالرش ثم تجفيفها في فرن التجفيف بعد المرور بالعمليات الكيميائية كفوسفات الحديد أو فوسفات الزنك أو عملية النانو التكنولوجية",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "أنظمة المعالجة بالرش بنفق الغسيل",
          paragraph:
            "تعتبر خطوط المعالجة الكيميائيه لسطح المعادن بالرش مثالية لأنظمة الطلاء حيث تكون كميات المنتج عالية وحيث لا تفي المعالجة لكيميائيه بالغمر بالطلب. يتم تنظيف المشغولات المتحركة على السير الناقل أثناء المرور داخل نفق الغسيل بالرش ثم تجفيفها في فرن التجفيف بعد المرور بالعمليات الكيميائية كفوسفات الحديد أو فوسفات الزنك أو عملية النانو التكنولوجية وفقًا للمواد الخام للمشغولات. كل مرحله من مراحل اتلمعالجه داخل نفق الغسيل تها حوض مستقل مع مضخه خاصه وكذالك الرشاشات الخاصه بها تعمل كدائره مغلقه. حيث يقوم المكتب الفني لدينا بتصميم هذه الأنظمة وفقًا لمعايير محددة مثل عمليات المالجه بأستخدام فوسفات الحديد أو فوسفات والزنك.",
        },
        {
          title: "أنظمة المعالجه بالغمر",
          paragraph:
            "يُفضل في الغالب أنظمة المعالجة بالغمر في الاستخدام اليدوي ونصف االاتوماتك ، حيث تكون اعداد المشغولات قليله وغير هندسية قياسية. في الوقت نفسه ، توفر هذه الطريقة ميزة تنظيف المشغولات من الداخل. حيث يتكون النظام من عدد مناسب من الأحواض لغمرالمشغولات طبقًا للعمليات الكيميائيةالمطلوبه وكذالك ونش علي اربع حركات وسلة حيث يتم تخزين الأجزاء المراد تنظيفها في السلة وغمرها في الأحواض.وبهذه الطريقة ،تتم تطبيق معظم عمليات المعالجه الكيميائيه مثل فوسفات الحديد والزنك والكروم الألومنيوم. كما أنها مناسبة لعمليات نانو التكنولوجية. في نهاية العملية ، يتم تجفيف المنتجات في حوض التجفيف.",
        },
      ],
    },
    {
      largeHeading: "أنظمة الطلاء ببودرة الالكتروستاتيك",
      paragraph:
        "يتم تصميم أنظمة الطلاء ببودرة الالكتروستاتيك بشكل تحليلي من خلال المكتب الفني لدينا من أجل توفير حلول فعالة مع الحد الأدنى من تكاليف التشغيل.",
      readMore: "اقرأ المزيد",
      restParagraph:
        "يتم تصميم المشروع الذي يعتمد على الوصول إلى الحد الأقصى من الإنتاج مع حلول مريحة وفعالة من حيث التكلفة",
      details: [
        {
          title: "حلول الطلاء المخصص بالمسحوق والسائل",
          paragraph:
            "تصنع شركتنا تصاميم مخصصة بناءً على طرق الطلاء المختلفة. يتم تطوير وتصميم المشاريع من قبل قسم الهندسة لدينا وفقًا لنوع الطلاء سواء كان سائلاً أو مسحوقًا، وشكل المنتج، وكميات القطع وأشكالها الهندسية.",
        },
        {
          title: "كابينة الطلاء بالمسحوق",
          paragraph:
            "تم تصميم كبائن الطلاء بالمسحوق التي تنتجها شركتنا مع خيارات الفلتر، والإعصار المدمج، والإعصار الأحادي، والإعصار المتعدد. توفر سهولة الاستخدام لمسدسات الطلاء بالمسحوق اليدوية والتلقائية، حيث تخرج طبقة الطلاء من خلال مراوح عالية الشفط. يمكن إنتاج كبائننا من مواد DKP، والمجلفنة، والفولاذ المقاوم للصدأ، والبلاستيك، وبأي أبعاد.",
        },
        {
          title: "الأعاصير",
          paragraph:
            "تعمل الأعاصير المنتجة في شركتنا كفاصل باستخدام القوة المركزية لتنقية الهواء المشحون من جزيئات الطلاء الممتصة من كبائن الطلاء بالمسحوق. يعتمد أداؤها بشكل كبير على سرعة الدوران وكثافة الجزيئات. أثناء تحرك الهواء الساخن داخل الإعصار بشكل حلزوني بمساعدة مروحة الشفط، تسقط الأتربة في الهواء بالقوة المركزية. يتم تفريغها بواسطة مروحة الهواء النقي. يتم تضمين الأتربة الساقطة في النظام كأتربة بواسطة قفل الهواء عند المخرج السفلي. تتضمن الخيارات مواد الفولاذ المقاوم للصدأ وDKP والمجلفنة، وتوفر سهولة الاستخدام بفضل نظام إعادة التدوير بصمام القرص الفرعي للإعصار.",
        },
        {
          title: "ماكينات الطلاء بالمسحوق الترددية",
          paragraph:
            "تم تصميم ماكينة الطلاء بالمسحوق الترددية لتطبيقات الطلاء الكهروستاتيكي التلقائي. تم تصميم البنية والأداء لتحمل الأحمال العالية اليومية في ظروف التشغيل المستمرة. يتم تحقيق طلاء مثالي بضبط سهل للسكتة والسرعة لتلبية احتياجات الإنتاج.",
        },
        {
          title: "الخلاصة",
          paragraph:
            "تتحرك جزيئات الطلاء بالمسحوق بواسطة حركة شفط المروحة وتدخل الإعصار باستخدام القنوات الهوائية وتتجمع في خزان المسحوق نتيجة الاحتكاك والقوة الجاذبية. في هذه الأنظمة، يتم إعادة تدوير المسحوق في خزان الإعصار حيث يمكن استعادته يدويًا أو تلقائيًا.",
        },
      ],
    },
    {
      largeHeading: "نظم الطلاء السائل",
      paragraph:
        "تعتمد انظمة طلاء البويه السائله الى نوعين: كبائنWET  بإستخدام ستارة المياه، كبائن DRY بأسخدام الفلاتر الجافه.",
      readMore: "اقرأ المزيد",
      restParagraph:
        "وتتم عملية الطلاء اما من خلال معدات الطلاء بالضغط العالي او من خلال المعدات باستخدام الضغط المنخفض",
      details: [
        {
          title: "أنظمة الطلاء بالضغط المنخفض",
          paragraph:
            "يتم تفتيت المنتج بواسطة نفاثة هواء مضغوط تُستخدم أيضًا لنقل الجزيئات على الأسطح المراد طلاءها. يتم إطلاق الهواء المضغوط قبل الطلاء وعندما يمر الطلاء عبر الفوهة ورأس الهواء، يتحول إلى قطرات صغيرة. يتم التحكم في تفتيت الطلاء عن طريق ضبط تدفق الهواء أو الطلاء. يتم اختيار العملية الكيميائية كفوسفات الحديد أو الزنك أو العملية النانوية حسب المادة الخام للقطع. لكل منطقة نشطة مضختها وقسم الفوهة الخاص بها الذي يعمل كنظام مغلق. يقوم قسم الهندسة لدينا بتصميم هذه الأنظمة وفقًا لمعايير محددة كعمليات الفوسفات الحديدية والزنك والتقنيات النانوية.",
        },
        {
          title: "أنظمة الطلاء بالضغط العالي",
          paragraph:
            "يحدث التفتيت عندما يمر المنتج بضغط عالٍ جدًا لا يقل عن 60 بار عبر فتحة صغيرة تسمى الفوهة. يلبي النطاق الواسع من معدات التشطيب بدون هواء بمساعدة الهواء والملحقات كل احتياج، بناءً على نوع المادة، والتدفق المطلوب ودرجة التشطيب المرغوبة. يمكن تزويد رشاش الطلاء بمساعدة الهواء، حسب الطرازات، على عربات أو حوامل حائط أو على دلاء لضمان سهولة الاستخدام والصيانة البسيطة والسريعة. يجمع الطلاء بدون هواء مع تقنية الضغط المنخفض. يصاحب نطاق مضخات التشطيب بدون هواء بمساعدة الهواء نطاق مسدسات خلط الهواء اليدوية والتلقائية التي تعمل مع رؤوس رش بدون هواء بمساعدة الهواء والفوهة ذات التنظيف الذاتي بزاوية 180 درجة كل ما هو مطلوب للتنظيف. يتوفر مسدس رش بدون هواء بمساعدة الهواء بنسخة جديدة: مزود، سواء على المنتج أو الهواء، بتجهيزات دوارة لجعل مسدس الرش حرًا تمامًا. يتم دمج خراطيم مزدوجة فائقة المرونة عالية الضغط مع مسدس الرش لضمان سهولة المناورة الكاملة للاستخدام.",
        },
        {
          title: "أفران تجفيف الطلاء السائل",
          paragraph:
            "أفران تجفيف الطلاء التي تسمح بتجفيف المنتجات المطلية بالطلاء الرطب في 30-45 دقيقة في نطاق درجة حرارة 30-150 درجة مئوية. مصممة كأنواع يدوية أو مستمرة حسب أحجام المنتجات والكميات والمادة الخام للمنتج. تعتمد درجة حرارة ومدة التجفيف بالكامل على الدهانات المستخدمة. يتم استخدام الطاقة الكهربائية أو الوقود السائل أو الغاز لتسخين الأفران. يجب أن تدخل الأجزاء المطلية فرن التجفيف بعد اكتمال فترة التبخر (15-20 دقيقة) حيث ينتهي خروج المذيب، وذلك لتجنب خطر الوميض.",
        },
      ],
    },
    {
      largeHeading: "سيور النقل العلوية والأرضية",
      paragraph:
        "يقوم المكتب الفني بالشركه بتصميم المخطط العام لمحطة الطلاء من حيث الحمل والسرعه اللازمه لتحقيق الانتاجيه المطلوبه حيث تنقسم السيور الناقله الى ثلاث انواع",
      readMore: "اقرأ المزيد",
      restParagraph:
        "السير الناقل العلوي المتحرك وتروليات التحميل على التراك السفلي المحمله بالمشغولات، سير ناقل يدوي بأستخدام تراك وتروللي، السير الناقل العلوي",
      details: [
        {
          title: "سير ناقل يدوي بأستخدام تراك وتروللي",
          paragraph:
            "حيث يتم تحميل الشغولات على تروليات تتحرك داخل التراك يدويا الى داخل كابينة البودره ثم الى فرن التحميص وهكذا الى منطقة التنزيل.",
        },
        {
          title: "السير الناقل العلوي المتحرك",
          paragraph:
            "ويتكون من مجموعة الاداره ومجموعة الشد نيوماتك وكذلك الكاتينه ومجموعة التزييت الاوتوماتك ثم تتحرك داخل التراك العلوي حيث يتم تحميل المشغولات وتتحرك الى نفق الغسيل ومنها الى فرن التجفيف ومنها الى كابينة رش البودره ومنها الى فرن التحميص ثم الى منطقة التنزيل.",
        },
        {
          title:
            "السير الناقل العلوي المتحرك وتروليات التحميل على التراك السفلي المحمله بالمشغولات",
          paragraph:
            "تتحرك بالجر من خلال السير العلوي من منطقة التحمبل لتقف في نقاط محدده بالمحطه من خلال برنامج علي PLC طبقا للتصميم يهدف الي تحقيق الانتاجيه المطلوبه ويمتاز هذا النوع من السيور الناقله بزيادة الانتاجيه من خلال مساحات صغيره وبخاصه في طلاء قطاعات الالومنيوم.",
        },
      ],
    },
    {
      largeHeading: "أفران معالجة لأنظمة الطلاء المختلفه",
      paragraph:
        "تنقسم الافران الصناعيه الى خمسة انواع، نظام التسخين بالحمل ( هواء ساخن ) مباشر او غير مباشر.ويتم ذالك من خلال مبادلات حراريه او بدونها ويتم استخدام هذا النظام سواء الافران المفتوحه (الانفاق) او في الافران المغلقه",
      readMore: "اقرأ المزيد",
      restParagraph:
        "التسخين بالاشعه تحت الحمراء. تعد من احدث طرق التسخين باستحدام الغاز الطبيعي",
      details: [
        {
          title: "نظام التسخين بالحمل (هواء ساخن) مباشر او غير مباشر",
          paragraph:
            "ويتم ذالك من خلال مبادلات حراريه او بدونها ويتم استخدام هذا النظام سواء الافران المفتوحه (الانفاق) او في الافران المغلقه BOX OVEN",
        },
        {
          title: "التسخين بالاشعه تحت الحمراء",
          paragraph:
            "تعدمن احدث طرق التسخين باستحدام الغاز الطبيعي اوغاز البيوتان حيت يمتاز باقتصاديات تشغيل موفره للغاز وايضا زيادة الانتاج بنسبه كبيره و من المهم انه صديق للبيئه وايضا يستخدم على مجال واسع سواء معادن او زجاح او بلاستيك اواخشاب سواء تجفيف او تحميص.",
        },
        {
          title: "افران التسخين اثناء تفريغ الهواء",
          paragraph:
            "ويتم استخدامهالتلوين قطعات الالمونيوم باشكال الخشب والرخام وذالك بعد طلاؤها بالبطانه بالبودره حسب الشكل المطلوب وتسمى بافران الخشمونيوم.",
        },
        {
          title: "افران حرق جنشات الطلاء",
          paragraph:
            "يتم تصميم هذه الافران حتى 450 درجه مئويه.ثم بعد ذالك يتم حرق الغازات السامه الناتجه عن حرق بودرة الطلاء في درجة حراره 800:1000 درجه مئويه وبالتالي تصبح هذه الغازات صديقه للبيئه.",
        },
        {
          title: "افران طلاء المينا",
          paragraph:
            "يتم تصميم افران المينا حتى درجة حراره 850 درجه مئويه باحدث نظم التسخين باستخداهم ولاعات RECOVERY BURNER حيث لايوجد مداخن ويستخدم الهواءالساخن الراجع مره اخرى في التجفيف مما يقلل استهلاك الغاز.",
        },
        {
          title: "أفران نقل الأفلام المقلدة للخشب",
          paragraph:
            "تصنع شركتنا أفرانًا تصل إلى 1000 درجة مئوية وفقًا لطلب العميل لعمليات المعالجة الحرارية أو التجفيف أو التلدين.",
        },
      ],
    },
    {
      largeHeading:
        "أنظمة الافران بالأشعة تحت الحمراء باستخدام تكنولوجيا الغاز الطبيعي",
      paragraph:
        "تستخدم افران الاشعه تحت الحمراء في تحميص بودرة الالكتروستاتيك لطلاء المينا وكذالك في المجففات في حالة الطلاء ال WET ايضا كما يمكن ايضا استخدام INFRARED بواسطة سخانات الكهرباء",
      readMore: "اقرأ المزيد",
      restParagraph: "من مميزات افران  INFRARED انه يمكن زيارة سرعة السير",
      details: [
        {
          title: "مميزات افران INFRARED",
          bulletPoint: [
            "نظام الأشعة تحت الحمراء يزيد من سرعة السيور والإنتاجية بنسبة لا تقل عن 30%",
            "يوفر مساحة في الورشة",
            "يوفر في استهلاك الوقود على المدى المتوسط والطويل مقارنة بالأفران التقليدية التي تستخدم الغاز كمصدر للطاقة",
            "يُزيل تلوث الطلاء البودري في مناطق ستارة الهواء في أفران النفق إذا تم تصميمه كفرن تسخين مسبق",
            "تحقق المنتجات المعالجة نتائج مثالية في اختبار الالتصاق المتقاطع",
            "يطلب معالجة حرارية أو عمليات علاج أو تلدين",
          ],
        },
      ],
    },
    {
      largeHeading: "أنظمة الطلاء ببودرة الالكتروستاتيك للMDF الخشبى",
      paragraph:
        "تعتبر طلاء الواح ال MDF ببودرة الالكتروستاتيك تكنولوجيا حديثه وفعاله، يتم طلاء الواح MDF ببودرة الطلاء بعد المعتجه الحراريه لسطح الالواح.",
      readMore: "اقرأ المزيد",
      restParagraph:
        "يتم نقل الالواح الي افران IR خاصه لتحميص البودره، يمكن طلاء الواح ال MDF بطبقتين من البودره ",
      details: [
        {
          title: "ما هو MDF المطلي بالمسحوق",
          paragraph:
            "الطلاء بالمسحوق هو إجراء طلاء كهروستاتيكي يتم فيه تفتيت المسحوق المشحون سلبًا بواسطة هواء مضغوط على لوحة MDF مشحونة إيجابيًا. يلتصق المسحوق بلوحة MDF ويتم نقلها بواسطة سلسلة تلقائية إلى فرن حيث يذوب لتشكيل طبقة دائمة من الطلاء. بهذه الطريقة، يتم إنهاء كل لوحة بشكل سلس تمامًا، مما يمنحها مظهرًا عالي الجودة.",
        },
        {
          title: "لوح MDF الخاص",
          paragraph:
            "تبدأ العملية بتفريز الأجزاء. يتم أيضًا تفريز جميع الأجزاء التي نقوم بطلائها بالمسحوق داخليًا. هذا ضروري لأننا لا نستطيع طلاء سوى MDF الخاص بنا بالمسحوق. لقد أضفنا إضافات لجعل الألواح كهروستاتيكية. لن يلتصق المسحوق بالـ MDF العادي أو أي نوع آخر من الخشب لأنها لا يمكن أن تكون كهروستاتيكية. بعد التفريز، يتم صنفرة جميع الأجزاء بشكل جيد جدًا من قبل عمالنا المهرة. الصنفرة مهمة جدًا للحصول على نتيجة نهائية ناعمة وجميلة.",
        },
        {
          title: "نظام الطبقتين",
          paragraph:
            "نختار نظام الطبقتين بشكل متعمد لضمان جودتنا الممتازة. يتم تعليق الأجزاء المفروزة والمصقولة على سلسلتنا التلقائية لطلاء الطبقة التمهيدية، متبوعة بجولة أولى عبر الفرن. بعد ذلك، يتم صنفرة الأجزاء مرة أخرى يدويًا وطلائها بلونها الدائم. ثم تمر الأجزاء للمرة الثانية عبر الفرن، حيث تتصلب الأجزاء. بفضل هذا الجمع بين الطبقات المتعددة، تكون كل لوحة سلسة بمظهر عالي الجودة.",
        },
      ],
    },
    {
      largeHeading:
        "أنظمة الطلاء بإستخدام البودره البلاستيكيةPVC للمشغولات السلكيه",
      paragraph:
        "يعتبر هذا النوع من الطلاء الاقوى من حيث الحمايه من الصداء وكذالك التاكل ومن افضل الطرق من حيث اقنصاديات التشغيل سواء استهلاك البودره او استهلاك الطاقه.",
      readMore: "اقرأ المزيد",
      restParagraph:
        "وايضا مرونة التصميمات حيث يمكن ان تكون المحطه نصف اوتواماتيك او اوتوماتيك بالكامل.",
      details: [
        {
          title: "وصف خط طلاء المسحوق PVC لصفائح الأسوار",
          paragraph:
            "يُستخدم خط الطلاء بالمسحوق هذا لتوفير معالجة سطحية مقاومة للتآكل لشبكة السور، سور الشبكة السلكية، الصفيحة، شبكة المعدن الموسع للسور، صفائح السور، شبكة السور، البوابة المعزولة والأعمدة المطابقة. كنوع من الأمن والسلامة، تعد المنتجات النهائية رائعة لتسييج الطرق السريعة، السكك الحديدية، والمطارات.",
        },
        {
          title: "الملخص",
          paragraph:
            "تبدأ العملية بتفريز الأجزاء. يتم أيضًا تفريز جميع الأجزاء التي نقوم بطلائها بالمسحوق داخليًا. هذا ضروري لأننا لا نستطيع طلاء سوى MDF الخاص بنا بالمسحوق. لقد أضفنا إضافات لجعل الألواح كهروستاتيكية. لن يلتصق المسحوق بالـ MDF العادي أو أي نوع آخر من الخشب لأنها لا يمكن أن تكون كهروستاتيكية. بعد التفريز، يتم صنفرة جميع الأجزاء بشكل جيد جدًا من قبل عمالنا المهرة. الصنفرة مهمة جدًا للحصول على نتيجة نهائية ناعمة وجميلة.",
        },
      ],
    },
    {
      largeHeading: "أنظمة الافرن بالأشعة فوق البنفسجيةوالأشعة تحت الحمراء",
      paragraph:
        "تقدم الشركه التصميمات الاحدث تكنوجيا في الجمع بين نظم التسخين باستخدام الاشعه تجت الحمراءIR  وكذالك الاشعه فوق البنفسجيه UV بالتوافق معا في كثير من نظم التسخين للطلاء والتجفيف.",
      readMore: "اقرأ المزيد",
      restParagraph: "مثال ذالك طلاء اخشاب  MDF وطلاء البلاستك بالاحبار",
      details: [
        {
          title: "يتكون الدورة التكنولوجية الكاملة من:",
          paragraph:
            "أولاً وقبل كل شيء، يتم إعداد الجزء عن طريق غسله بطريقة مناسبة، وبعد ذلك يتم تجفيفه بأشعة IR. الخطوة التالية هي وضع المسحوق باستخدام أجهزة كهروستاتيكية خاصة لضمان تغطية تدريجية لجميع الأسطح. يتم نقل الجزء الممسحوق من منطقة الطلاء إلى فرن أشعة IR/UV. تتضمن عملية البلمرة مرحلتين: الانصهار والخياطة للبوليمرات. يتم ضمان المرحلة الأولى بأشعة IR التي تسخن سطح الجزء إلى درجة الحرارة المناسبة، حيث يبدأ المسحوق في الانصهار والانتشار تدريجياً. تستخدم المرحلة الثانية من المعالجة أشعة UV التي تضمن الخصائص اللازمة للختم والمقاومة.",
        },
        {
          title: "الفوائد",
          bulletPoint: [
            "معالجة سطحية للقطع الصناعية المركبة مسبقًا. بفضل القدرة على تلميع الطلاء عند درجات حرارة منخفضة جدًا، يمكن طلاء العنصر بعد تجميعه الكامل، مما يحقق ميزة مزدوجة - القضاء على الأضرار التي قد تصيب الأسطح المطلية خلال الإنتاج؛ إمكانية تسليم العناصر للعميل على الفور بفضل توفير الوقت خلال مرحلة التبريد.",
            "تقليل وقت المعالجة وتكاليف التشغيل. تلميع الطلاء بواسطة الأشعة تحت الحمراء/الأشعة فوق البنفسجية يستغرق 3 دقائق عند درجة حرارة أقل من 100°C (تعتمد على حجم ووزن الجزء). باستخدام الطلاء التقليدي وفرن تدوير الهواء الساخن، يمكن أن تستغرق العملية المذكورة حوالي 20 دقيقة عند 200°C. الوقت القصير للتغطية يقلل بشكل كبير من التكلفة لكل ساعة ويوفر الطاقة لتشغيل المعدات. علاوة على ذلك، بفضل درجة الحرارة المنخفضة، يضمن التجفيف السريع والتبريد عملية التخزين والتغليف السريع للإنتاج، مما يحافظ على مساحة واضحة في التخزين.",
            "تقليل استهلاك المواد الخام. يتيح الغرز البوليمري، الناتج عن الأشعة تحت الحمراء/الأشعة فوق البنفسجية، للطلاء أن يكون أكثر مقاومة حتى لو كانت سماكته تصل إلى 40/45 ميكرون فقط. تساعد هذه السماكة المنخفضة في تجنب علامات تسرب الطلاء وتضمن انتشارًا تدريجيًا في النقاط الحرجة (الأركان، الأجزاء الداخلية، إلخ).",
            "القضاء على تكاليف التخلص من النفايات. عند المقارنة بالطلاء السائل، يقلل العملية الصناعية باستخدام الطلاء البودري تقريبًا من التأثير البيئي بالكامل.",
          ],
        },
      ],
    },
    {
      largeHeading: "لوحات التحكم لمختلف انظمة الطلاء",
      isShowAll: true,
      paragraph:
        "لوحات التحكم لمختلف انظمةالطلاء. تقوم الشركه على مدار السنوات السابقه بتصميم وتنفيذ الوحات الكهربائيه للتشغيل والتحكم الاوتوماتيكي باحدث المكونات وافضلها من الشركات العالميه وكذالك باستخدام ال PLC وال SCADA وايضا افضل تكنولوجيامن حيث تصمبم برامج التشغيل الاوتوماتيك للوصول بالمحطات الى افضل اداء واسهل تشغيل",
    },
  ],
  [
    {
      largeHeading: "معالجة الألومنيوم",
      paragraph:
        "تشمل معالجة الألومنيوم من الخردة إلى الملف الشخصي جمع وفرز خردة الألومنيوم، التي يتم بعد ذلك تقطيعها وصهرها. يتم تنقية الألومنيوم المصهور، وإضافة السبائك حسب الحاجة، ثم يُصب في سبائك.",
      restParagraph:
        "تُسخن هذه السبائك وتُضغط من خلال قالب لتشكيل ملفات بأشكال محددة. بعد ذلك، تُبرد الملفات وتُقطع إلى الأطوال المناسبة، وقد تخضع لمعالجات إضافية مثل التقسية أو التشطيب السطحي لتحسين خصائصها قبل استخدامها في تطبيقات مختلفة. يحول هذا العملية خردة الألومنيوم إلى منتج عالي الجودة.",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "معالجة الألومنيوم",
          paragraph:
            "تشمل معالجة الألومنيوم من الخردة إلى الملف الشخصي جمع وفرز خردة الألومنيوم، التي يتم بعد ذلك تقطيعها وصهرها. يتم تنقية الألومنيوم المصهور، وإضافة السبائك حسب الحاجة، ثم يُصب في سبائك. تُسخن هذه السبائك وتُضغط من خلال قالب لتشكيل ملفات بأشكال محددة. بعد ذلك، تُبرد الملفات وتُقطع إلى الأطوال المناسبة، وقد تخضع لمعالجات إضافية مثل التقسية أو التشطيب السطحي لتحسين خصائصها قبل استخدامها في تطبيقات مختلفة. يحول هذا العملية خردة الألومنيوم إلى منتج عالي الجودة.",
        },
        {
          title: "ماذا نقدم؟",
          hideImage: true,
          paragraph:
            "في شركتنا، نقدم النطاق الكامل من العمليات المستخدمة في صناعة الألومنيوم. سواء كان ذلك للصهر أو الصب أو التشطيب، نحن نصمم ونوفر المعدات اللازمة لكل مرحلة من مراحل العملية. نحن هنا لدعمك بحلول عالية الجودة لتلبية احتياجات إنتاجك الخاصة.",
        },
      ],
    },
    {
      largeHeading: "أفران صهر الألومنيوم",
      paragraph:
        "نقدم أفران صهر الألومنيوم عالية الجودة لتلبية احتياجاتك الخاصة. تم تصميم أفراننا لصهر خردة الألومنيوم بكفاءة وتحضيرها للصب.",
      restParagraph:
        "مع ضمان الأداء الأمثل وكفاءة الطاقة. سواء كنت بحاجة إلى فرن صغير النطاق أو وحدة صناعية كبيرة، لدينا الخبرة لتقديم",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "أفران صهر الألومنيوم",
          paragraph:
            "نحن نقدم أفران صهر الألومنيوم عالية الجودة لتناسب احتياجاتك الخاصة. تم تصميم أفراننا لصهر خردة الألومنيوم بكفاءة وتحضيرها للصب، مما يضمن الأداء الأمثل وكفاءة الطاقة.",
        },
        {
          title: "عمليات معالجة الألومنيوم",
          paragraph:
            "سواء كنت بحاجة إلى فرن صغير الحجم أو وحدة صناعية كبيرة، لدينا الخبرة لتقديم حلول موثوقة ومتقدمة لتعزيز عمليات معالجة الألومنيوم لديك.",
        },
      ],
    },
    {
      largeHeading: "طاولات الصب",
      paragraph:
        "تقدم شركتنا أيضًا طاولات صب مصممة لتلبية متطلبات خط الإنتاج الخاص بك، مما يضمن عملية صب سلسة وفعالة.",
      restParagraph:
        "بميزات تعزز سهولة الاستخدام والموثوقية، تعد طاولات الصب الخاصة بنا إضافة مثالية لتحسين عمليات معالجة الألومنيوم لديك.",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "طاولات الصب",
          paragraph:
            "تقدم شركتنا أيضًا طاولات صب مصممة لتلبية متطلبات خط الإنتاج الخاص بك، مما يضمن عملية صب سلسة وفعالة لسبائك الألومنيوم. بميزات تعزز سهولة الاستخدام والموثوقية، تعد طاولات الصب الخاصة بنا إضافة مثالية لتحسين عمليات معالجة الألومنيوم لديك.",
        },
      ],
    },
    {
      largeHeading: "أفران التجانس",
      paragraph:
        "نحن نصنع أفران تجانس الألومنيوم للمعالجة الحرارية. هذه الأفران ضرورية لضمان التوزيع المتساوي للحرارة في جميع أنحاء سبائك الألومنيوم، مما يؤدي إلى خصائص مادية متناسقة وجودة محسنة في المنتج النهائي.",
      restParagraph:
        "في جميع أنحاء سبائك الألومنيوم، مما يؤدي إلى خصائص مادية متناسقة وجودة محسنة في المنتج النهائي. نحن نقدم حلولًا متقدمة لتلبية متطلباتك الخاصة.",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "أفران التجانس",
          paragraph:
            "نحن نصنع أفران تجانس الألومنيوم للمعالجة الحرارية. هذه الأفران ضرورية لضمان التوزيع المتساوي للحرارة في جميع أنحاء سبائك الألومنيوم، مما يؤدي إلى خصائص مادية متناسقة وجودة محسنة في المنتج النهائي. نحن نقدم حلولًا متقدمة لتلبية متطلباتك الخاصة، لمساعدتك على تحقيق المعالجة الحرارية المثلى وضمان أن منتجات الألومنيوم الخاصة بك تلبي أعلى معايير الصناعة.",
        },
        {
          title: "ماذا نقدم؟",
          isImageLarge: true,
          paragraph:
            "نحن نقدم حلولًا متقدمة لتلبية متطلباتك الخاصة، لمساعدتك على تحقيق المعالجة الحرارية المثلى وضمان أن منتجات الألومنيوم الخاصة بك تلبي أعلى معايير الصناعة.",
        },
      ],
    },
    {
      largeHeading: "فرن تسخين مسبق لسبائك الألومنيوم للبثق",
      paragraph:
        "تقدم شركتنا أفران قضبان ألومنيوم متخصصة لتسخين السبائك الفردية إلى درجة الحرارة الدقيقة المطلوبة للحصول على أفضل عملية بثق.",
      restParagraph:
        "يضمن هذا التسخين المركّز أن كل سبيكة تحقق درجة حرارة متساوية، مما يؤدي إلى نتائج بثق متناسقة وعالية الجودة.",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "فرن تسخين سبيكة واحدة",
          paragraph:
            "تقدم شركتنا أفران متخصصة لتسخين قضبان الألومنيوم سبيكة واحدة، مصممة لتسخين كل سبيكة إلى درجة الحرارة الدقيقة المطلوبة لتحقيق البثق الأمثل. يضمن هذا التسخين المركز أن كل سبيكة تصل إلى درجة حرارة متساوية، مما يؤدي إلى نتائج بثق متسقة وعالية الجودة. فرن السبيكة الواحدة مثالي للعمليات التي تعطي الأولوية للدقة والتحكم في عملية البثق، مما يضمن أن كل قطعة من الألومنيوم جاهزة تمامًا للمرحلة التالية.",
        },
        {
          title: "فرن تسخين متعدد السبائك",
          paragraph:
            "لعمليات الإنتاج ذات السعة العالية، توفر أفران تسخين قضبان الألومنيوم متعددة السبائك حلاً فعالاً لتسخين عدة سبائك في نفس الوقت. تم تصميم هذه الأفران لتوفير تسخين متساوٍ عبر عدة سبائك، مما يزيد من الإنتاجية دون التضحية بالجودة.",
        },
        {
          title: "فرن تسخين متعدد السبائك (2)",
          paragraph:
            "تم تصميم أفران التسخين متعددة السبائك للشركات التي تسعى لتحسين عملية البثق عن طريق تحضير عدة سبائك بالتوازي، مما يضمن تدفق إنتاج سلس وفعال.",
        },
      ],
    },
    {
      largeHeading: "فرن تسخين القوالب",
      paragraph:
        "تسخين القوالب بشكل صحيح أمر بالغ الأهمية للحفاظ على توحيد درجة الحرارة وتقليل الإجهاد الحراري، مما يضمن أن عملية البثق تتم بسلاسة.",
      restParagraph:
        "يستخدم دوران الهواء الساخن لتسخين القالب ويتم التحكم في درجة الحرارة تلقائيًا.",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "فرن تسخين القوالب",
          paragraph:
            "تسخين القوالب بشكل صحيح أمر بالغ الأهمية للحفاظ على توحيد درجة الحرارة وتقليل الإجهاد الحراري، مما يضمن أن عملية البثق تتم بسلاسة مع حد أدنى من العيوب. يستخدم دوران الهواء الساخن لتسخين القالب ويتم التحكم في درجة الحرارة تلقائيًا. نحن نصنع جميع أنواع أفران تسخين القوالب، مثل الفرن ذو الغرفة الواحدة، والفرن ذو الغرفتين، والفرن متعدد الغرف.",
        },
      ],
    },
    {
      largeHeading: "عمليات ما بعد البثق للألومنيوم",
      paragraph:
        "بمجرد بثق ملف الألومنيوم، يخضع لسلسلة من العمليات بعد البثق لتعزيز قوته، ومرونته، وتشطيب سطحه.",
      restParagraph:
        "تقدم شركتنا حلولًا شاملة لهذه الخطوات الحيوية، بما في ذلك القص الدقيق، ومعالجة السطح",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "عمليات ما بعد البثق للألومنيوم",
          paragraph:
            "بمجرد بثق ملف الألومنيوم، يخضع لسلسلة من العمليات بعد البثق لتعزيز قوته، ومرونته، وتشطيب سطحه. تقدم شركتنا حلولًا شاملة لهذه الخطوات الحيوية، بما في ذلك القص الدقيق، ومعالجة السطح، والتفتيش النهائي لضمان أن الملفات البثق تفي بأعلى معايير الجودة. نحن نقدم الخبرة والمعدات اللازمة لتصحيح ملفات الألومنيوم الخاصة بك إلى الكمال.",
        },
      ],
    },
    {
      largeHeading: "السحب والتبريد والقطع",
      paragraph:
        "تقدم شركتنا حلولاً كاملة للعمليات الحيوية بعد البثق، بما في ذلك عمليات التبريد والسحب والتمديد.",
      restParagraph:
        "بعد بثق ملف الألومنيوم، يمر عبر أنظمة التبريد لضمان تقليل درجة الحرارة بسرعة وبشكل متساوٍ",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "السحب والتبريد والقطع",
          paragraph:
            "تقدم شركتنا حلولاً كاملة للعمليات الحيوية بعد البثق، بما في ذلك عمليات التبريد والسحب والتمديد. بعد بثق ملف الألومنيوم، يمر عبر أنظمة التبريد لضمان تقليل درجة الحرارة بسرعة وبشكل متساوٍ، مما يحافظ على جودة المادة. ",
        },
        {
          title: "دقة أنظمة السحب لدينا",
          paragraph:
            "أنظمة السحب لدينا تحافظ على السرعة والمحاذاة بدقة، مما يمنع أي تشوه أو انحراف. أخيرًا، يقوم الممدد بإزالة الإجهاد المتبقي، مما يضمن أن تكون الملفات مستقيمة وجاهزة لمزيد من المعالجة. يتم تبريد الملفات البثق، إما بشكل طبيعي أو باستخدام أحواض المياه، ثم يتم قطعها إلى الأطوال المطلوبة",
        },
      ],
    },
    {
      largeHeading: "فرن التقسية (عملية التصلب)",
      paragraph:
        "تقدم شركتنا أفران تقسية متخصصة مصممة لتعزيز خصائص ملفات الألومنيوم بعد عملية البثق.",
      restParagraph:
        "نقوم بالتحكم بدقة في عملية المعالجة الحرارية لتحقيق الصلابة والخصائص الميكانيكية المطلوبة، مما يضمن أن تكون ملفات الألومنيوم متينة.",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "فرن التقسية (عملية التصلب)",
          paragraph:
            "تقدم شركتنا أفران تقسية متخصصة مصممة لتعزيز خصائص ملفات الألومنيوم بعد عملية البثق. تتحكم هذه الأفران بعناية في عملية المعالجة الحرارية لتحقيق الصلابة والخصائص الميكانيكية المطلوبة",
        },
        {
          title: "متانة ملفات الألومنيوم",
          paragraph:
            "مما يضمن أن تكون ملفات الألومنيوم متينة وتلبي معايير الصناعة المحددة. باستخدام أفران التقسية الحديثة لدينا، ستحقق منتجات الألومنيوم الخاصة بك القوة والأداء الأمثلين، جاهزة لأي تطبيق",
        },
      ],
    },
    {
      largeHeading: "أنظمة التسخين المسبق",
      paragraph:
        "تم تصميم أنظمة التسخين المسبق لدينا مع مراعاة كفاءة الطاقة. من خلال تحسين عملية التسخين واستخدام مواد عزل متقدمة، نقلل من فقدان الحرارة ونخفض استهلاك الطاقة. لا يؤدي ذلك إلى خفض تكاليف التشغيل فحسب، بل يدعم أيضًا ممارسات التصنيع المستدامة.",
      isShowAll: true,
    },
  ],
  [
    {
      largeHeading: "أفران السيراميك للأدوات الصحية",
      paragraph:
        "تقدم شركتنا أفران سيراميك عالية الأداء مصممة خصيصًا لإنتاج الأدوات الصحية. تضمن هذه الأفران التحكم الدقيق في درجة الحرارة وتوزيع الحرارة بالتساوي",
      restParagraph:
        "وهو أمر أساسي لإنتاج قطع سيراميك متينة وخالية من العيوب. سواء كان الأمر يتعلق بحرق الأحواض أو المراحيض أو غيرها من الأدوات الصحية",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "أفران السيراميك للأدوات الصحية",
          paragraph:
            "تضمن هذه الأفران التحكم الدقيق في درجة الحرارة وتوزيع الحرارة بالتساوي، وهو أمر أساسي لإنتاج قطع سيراميك متينة وخالية من العيوب. سواء كان الأمر يتعلق بحرق الأحواض أو المراحيض أو غيرها من الأدوات الصحية، فإن أفراننا تعزز كفاءة الطاقة وتوفر جودة متسقة عبر جميع المنتجات. نحن نركز على تلبية الاحتياجات الفريدة لصناعة الأدوات الصحية، مما يضمن أن يعمل خط الإنتاج الخاص بك بسلاسة وبشكل فعال من حيث التكلفة.",
        },
      ],
    },
    {
      largeHeading: "نظام التشكيل الحراري لأفران السيراميك",
      paragraph:
        "نحن نقدم أنظمة تشكيل حراري متقدمة لأفران السيراميك لضمان التحكم الدقيق في درجة الحرارة وتوزيعها بشكل موحد خلال عملية الحرق.",
      restParagraph:
        "تعمل هذه الأنظمة على مراقبة وتحسين ملف درجة الحرارة للفرن، مما يساعد على تقليل استهلاك الطاقة وتحسين جودة المنتجات السيراميكية.",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "نظام التشكيل الحراري لأفران السيراميك",
          paragraph:
            "تعمل هذه الأنظمة على مراقبة وتحسين ملف درجة الحرارة للفرن، مما يساعد على تقليل استهلاك الطاقة وتحسين جودة المنتجات السيراميكية. من خلال توفير البيانات في الوقت الفعلي والتحليلات المتقدمة، تتيح لك أنظمة التشكيل الحراري لدينا إجراء التعديلات اللازمة أثناء عملية الحرق، مما يضمن التناسق ويقلل من العيوب. سواء كان الأمر يتعلق بالبلاط أو الأدوات الصحية أو السيراميك التقني، فإن حلولنا مصممة لتعزيز كفاءة وأداء عمليات الفرن الخاصة بك.",
        },
      ],
    },
    {
      largeHeading: "نظام تدفئة قاعة الصب",
      paragraph:
        "يضمن نظام تدفئة قاعة الصب للأدوات الصحية التحكم الأمثل في درجة الحرارة أثناء عملية الإنتاج، مما يحافظ على الظروف الحرارية المطلوبة لتشكيل وتصلب المواد السيراميكية.",
      restParagraph:
        "تم تصميم هذا النظام لتوزيع الحرارة بشكل موحد عبر قاعة الصب، وهو أمر ضروري لمنع العيوب في منتجات الأدوات الصحية مثل الأحواض والمراحيض وأحواض الاستحمام.",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "نظام تدفئة قاعة الصب",
          paragraph:
            "تم تصميم هذا النظام لتوزيع الحرارة بشكل موحد عبر قاعة الصب، وهو أمر ضروري لمنع العيوب في منتجات الأدوات الصحية مثل الأحواض والمراحيض وأحواض الاستحمام. من خلال استقرار درجة الحرارة، يضمن جودة المنتج باستمرار، ويعزز كفاءة الطاقة، ويدعم بيئة مُحكمة تتماشى مع معايير إنتاج الصناعة.",
        },
      ],
    },
    {
      largeHeading: "مجففات",
      paragraph:
        "نحن نقدم مجففات للقطع والقوالب في إنتاج الأدوات الصحية، وهي ضرورية لضمان أن المكونات السيراميكية، مثل الأحواض والمراحيض وأحواض الاستحمام، تصل إلى مستوى الرطوبة المناسب قبل الحرق.",
      restParagraph:
        "تم تصميم هذه المجففات لإزالة الماء الزائد من القطع والقوالب المشكّلة، وهي مكونات قوالب دقيقة.",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "مجففات",
          paragraph:
            "تم تصميم هذه المجففات لإزالة الماء الزائد من القطع والقوالب المشكّلة، وهي مكونات قوالب دقيقة، بطريقة محكمة لمنع الالتواء أو التشقق أو العيوب الأخرى. تتم إدارة عملية التجفيف بعناية لضمان التوحيد، وهو أمر بالغ الأهمية للحفاظ على السلامة الهيكلية وإنهاء السطح للمنتج النهائي. تسهم المجففات الفعالة في تسريع دورات الإنتاج وضمان جودة متسقة في تصنيع الأدوات الصحية.",
        },
      ],
    },
    {
      largeHeading: "فرن شاتل (فرن الصندوق)",
      paragraph:
        "يُعد فرن شاتل للأدوات الصحية وحدة معالجة حرارية متخصصة تُستخدم في مرحلة الحرق النهائي للمنتجات السيراميكية مثل المراحيض والأحواض وأحواض الاستحمام.",
      restParagraph:
        "يعمل عن طريق تحريك عربات الفرن المحملة بقطع الأدوات الصحية إلى حجرة الحرق، حيث يتم تعريضها لدرجات حرارة عالية محكومة.",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "فرن شاتل (فرن الصندوق)",
          paragraph:
            "يُعد فرن شاتل للأدوات الصحية وحدة معالجة حرارية متخصصة تُستخدم في مرحلة الحرق النهائي للمنتجات السيراميكية مثل المراحيض والأحواض وأحواض الاستحمام. يعمل عن طريق تحريك عربات الفرن المحملة بقطع الأدوات الصحية إلى حجرة الحرق، حيث يتم تعريضها لدرجات حرارة عالية محكومة لتصلب وتزجيج السيراميك.",
        },
        {
          title: "توزيع فرن شاتل",
          paragraph:
            "يسمح تصميم صندوق فرن الشاتل بالتحكم الدقيق في درجة الحرارة وتوزيع الحرارة بالتساوي، وهو أمر بالغ الأهمية لتحقيق القوة والمتانة واللمسة النهائية المطلوبة للأدوات الصحية. كفاءته وقدرته على التعامل مع دفعات إنتاج كبيرة تجعله مكونًا أساسيًا في عمليات تصنيع السيراميك الحديثة.",
        },
      ],
    },
    {
      largeHeading: "فرن النفق",
      paragraph:
        "يُعد فرن النفق للأدوات الصحية نظام حرق مستمر عالي الكفاءة مصمم للإنتاج الضخم للمنتجات السيراميكية مثل الأحواض والمراحيض وأحواض الاستحمام.",
      restParagraph:
        "على عكس أفران الدفعات، يسمح فرن النفق للمنتجات بالتحرك عبر حجرة طويلة ساخنة على سيور ناقلة أو عربات الفرن.",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "فرن النفق",
          paragraph:
            "يُعد فرن النفق للأدوات الصحية نظام حرق مستمر عالي الكفاءة مصمم للإنتاج الضخم للمنتجات السيراميكية مثل الأحواض والمراحيض وأحواض الاستحمام. على عكس أفران الدفعات، يسمح فرن النفق للمنتجات بالتحرك عبر حجرة طويلة ساخنة على سيور ناقلة أو عربات الفرن، حيث تمر تدريجيًا عبر مناطق حرارية مختلفة.",
        },
        {
          title: "كفاءة  فرن النفق",
          isImageLarge: true,
          paragraph:
            "تضمن هذه العملية المستمرة والمحكومة حرقًا متناسقًا، مما يؤدي إلى جودة وقوة موحدة في الأدوات الصحية. تُعرف أفران النفق بكفاءتها في استخدام الطاقة، وسعتها الكبيرة، وقدرتها على الحفاظ على ملفات درجة حرارة دقيقة، مما يجعلها مثالية لتصنيع السيراميك بكميات كبيرة.",
        },
      ],
    },
    {
      largeHeading: "فرن الأسطوانات",
      paragraph:
        "يُعد فرن الأسطوانات لمنتجات السيراميك نظام حرق عالي السرعة ومستمر مصمم لتحسين إنتاج البلاط من خلال التحكم الفعال في درجة الحرارة والسرعة.",
      restParagraph:
        "في هذا النظام، يتم نقل بلاط السيراميك عبر الفرن على أسطوانات دوارة، مما يسمح بالتحكم الدقيق في عملية الحرق.",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "فرن الأسطوانات",
          paragraph:
            "في هذا النظام، يتم نقل بلاط السيراميك عبر الفرن على أسطوانات دوارة، مما يسمح بالتحكم الدقيق في عملية الحرق. يضمن تصميم فرن الأسطوانات تسخينًا متناسقًا، وتغيرات سريعة في درجة الحرارة، وتوحيدًا في المنتج النهائي، مما ينتج عنه بلاط سيراميك عالي الجودة مع متانة وتشطيب ممتازين. كفاءته وقدرته على التعامل مع الإنتاج على نطاق واسع تجعله الخيار المفضل في صناعة بلاط السيراميك.",
        },
      ],
    },
    {
      largeHeading: "نظام احتراق الهواء لتوفير الغاز في أفران الأسطوانات",
      paragraph:
        "لتقليل استهلاك الطاقة، يتم تثبيت نظام على أفران الأسطوانات لتحسين الكفاءة والأداء الحراري للفرن، مما يقلل من فقدان الحرارة في الدخان واستهلاك الغاز القابل للاحتراق، دون الحاجة إلى استبدال المشعلات.",
      restParagraph:
        "يقلل من فقدان الحرارة في الدخان واستهلاك الغاز القابل للاحتراق، دون الحاجة إلى استبدال المشعلات.",
      readMore: "اقرأ المزيد",
      details: [
        {
          title: "نظام احتراق الهواء لتوفير الغاز في أفران الأسطوانات",
          paragraph:
            "لتقليل استهلاك الطاقة، يتم تثبيت نظام على أفران الأسطوانات لتحسين الكفاءة والأداء الحراري للفرن، مما يقلل من فقدان الحرارة في الدخان واستهلاك الغاز القابل للاحتراق، دون الحاجة إلى استبدال المشعلات.",
        },
        {
          title: "الميزات الرئيسية:",
          bulletPoint: [
            "نسبة ثابتة للهواء/الغاز حيث يتغير معدل تدفق الغاز في كل مشعل فردي، بدلاً من المناطق الطهي الفردية، وهو مبدأ أصبح قديمًا الآن.",
            "يمكن أن تصل نسبة توفير الوقود المتوسط، سواء في فرن مليء أو فارغ، إلى 15%، مقارنة بالتشغيل بمشعلات هواء ثابتة، تحت نفس ظروف التشغيل.",
          ],
        },
      ],
    },
  ],
];
